[
    {
        "_id": "60795d4e0489a32f948c98hjfdyu4167",
        "name": "Ophthalmology",
        "shortdes": "Ophthalmology is a branch of medicine and surgery that deals with the diagnosis and treatment of disorders of the eye.",
        "description": "Ophthalmology is a branch of medicine and surgery that deals with the diagnosis and treatment of disorders of the eye. An ophthalmologist is a physician who specializes in ophthalmology. The credentials include a degree in medicine, followed by additional four to five years of residency training in ophthalmology",
        "imageURL": "https://victorthemes.com/themes/cosgrove/wp-content/uploads/2017/10/service-single-image-3.jpg",
        "my":"this is 2"
    },
    {
        "_id": "60795e440489ahtr32f9476458c4168",
        "name": "Dental Care",
        "price": "221",
        "shortdes": "Dental health is another way of saying oral health or the health of your mouth. The mouth is a window into the health of your body.",
        "description": "Dental health is another way of saying oral health or the health of your mouth. The mouth is a window into the health of your body. It can show signs of nutritional deficiencies or general infection. Systemic diseases, those that affect the entire body, may first become apparent because of mouth lesions or other oral problems.",
        "imageURL": "https://victorthemes.com/themes/cosgrove/wp-content/uploads/2017/10/service-single-image-2.jpg",
        "my":"this is 4"
    },
    {
        "_id": "607jdytu95fc20489a32f7987948c4169",
        "name": "Cardiology",
        "price": "105",
        "shortdes": "Cardiology is a branch of medicine that deals with the disorders of the heart as well as some parts of the circulatory system",
        "description": "Cardiology is a branch of medicine that deals with the disorders of the heart as well as some parts of the circulatory system. The field includes medical diagnosis and treatment of congenital heart defects, coronary artery disease, heart failure, valvular heart disease and electrophysiology.",
        "imageURL": "https://victorthemes.com/themes/cosgrove/wp-content/uploads/2017/10/service-single-image-8.jpg",
        "my":"this is 5"
    },
    {
        "_id": "6079615d0489a32f948jtu5c416a",
        "name": "Neurology",
        "price": "we doing it full free",
        "shortdes": "Neurology is a branch of medicine dealing with disorders of the nervous system.",
        "description": "Neurology is a branch of medicine dealing with disorders of the nervous system. Neurology deals with the diagnosis and treatment of all categories of conditions and disease involving the central and peripheral nervous systems, including their coverings, blood vessels, and all effector tissue, such as muscle.",
        "imageURL": "https://victorthemes.com/themes/cosgrove/wp-content/uploads/2017/10/service-single-image-9.jpg",
        "my":"this is 6"
    },
    {
        "_id": "607989615d048er4569a32f948c416a",
        "name": "Pediatrics",
        "price": "we doing it full free",
        "shortdes": "Paediatrics is the branch of medicine that involves the medical care of infants, children, and adolescents.",
        "description": "Paediatrics is the branch of medicine that involves the medical care of infants, children, and adolescents. The American Academy of Pediatrics recommends people seek pediatric care through the age of 21. In the United Kingdom, paediatrics covers patients until age 18",
        "imageURL": "https://victorthemes.com/themes/cosgrove/wp-content/uploads/2017/10/service-single-image-5.jpg",
        "my":"this is 7"
    },
    {
        "_id": "6079615d0489a32f948c4kiew463416a",
        "name": "Pulmonary",
        "price": "we doing it full free",
        "shortdes": "Pulmonary is a branch of medicine dealing with disorders of the nervous system. Neurology deals with the diagnosis ",
        "description": "Pulmonary is a branch of medicine dealing with disorders of the nervous system. Neurology deals with the diagnosis and treatment of all categories of conditions and disease involving the central and peripheral nervous systems, including their coverings, blood vessels, and all effector tissue, such as muscle.",
        "imageURL": "https://victorthemes.com/themes/cosgrove/wp-content/uploads/2017/10/service-single-image-4.jpg",
        "my":"hello"
    }
]