{

    "campus":[
   
       {
       
         "title":"Unvaccinated Woman with MS Contracts Severe COVID",
         "discription":"To hear her husband, Gerald, tell it, Sarah Keil loves her job. But the 43-year-old Berea, Ohio, resident doesn’t remember working at a bank. Nor is Sarah aware of the specific duties or even the title of the job she’s currently on leave from.In fact, Sarah has little memory of the 18 months or so before she contracted a severe case of COVID-19 in June 2021. The disease left her on the precipice of death on extensive time in rehab at Cleveland Clinic Rehabilitation Hospital in Avon, Ohio.",
         "id": "PuW 5a6 845lhsdt8 3g3 P",
         "picture": "https://my.clevelandclinic.org/-/scassets/images/org/patient-experience/patient-stories/521-unvaccinated-woman-with-ms-contracts-severe-covid-pleads-for-people-to-get-vaccinated/521-unvaccinated-woman-with-ms-contracts-severe-covid-pleads-for-people-to-get-vaccinated-1.jpg?mw=430&hash=ED93D4EF29B473D037D20D7915512D8397FABE4E"
        
       },
   
       
       
       {
   
         "title":"Akron Man Sings the Praises of Medical Weight Loss Program",
         "discription":"When Dan Fortune suffered a heart attack on New Year’s Eve 2016, he knew he had to make some lifestyle changes.“I started using an app on my phone to keep track of what I ate, and I successfully lost 60 pounds,” he says. Fast-forward four years, Dan had not only managed to gain back all the weight he had lost, he also gained some extra weight due to the stress and uncertainty brought on by the COVID-19 pandemic.",
         "id": "Pj5euW 5a6 8348 3pu3 P",
         "picture": "https://my.clevelandclinic.org/-/scassets/images/org/patient-experience/patient-stories/515-dan-bariatric-patient-story.jpg?mw=430&hash=FE465C7FB9B826883DC1D6726DDC73602E4A2B32"
         
       },
       
       {
        
         "title":"Hospital staff help spread smiles across the miles for a father of the groom and his family",
         "discription":"All Shari Sisk, RN, asked for was a table. Mark Santoro, her patient on the Smilow Cancer Hospital Medical Oncology unit (NP 12), was unable to make it to his son Joe’s Oct. 6 wedding in Atlanta. His family wanted to set up a computer on a table in Mark’s room so he could attend remotely.That simple request turned into a mission for staff throughout Yale New Haven Hospital, who used their special skills to bring Mark and his family together.",
         "id": "PyuW 5al6 848 35hsr63 P",
         "picture": "https://www.ynhh.org/-/media/Images/Publications/Bulletin/102617/b102617_wedding.ashx?h=194&w=350&hash=695B3258D455D8964C7C23CA55A33A33"
         
       },
       
       {
       
         "title":"Peter's Story",
         "discription":"Jennifer Humphrey, a Southington, Connecticut resident, was 27 and had an 18-month-old son, when she donated one of her kidneys to her father, Peter Lanza, a type 1 diabetic who had stopped traveling, avoided swimming pools because of risk of infection, and was spending eight hours each night on peritoneal dialysis. Truly, I never gave a second thought to being the donor. I love my father Humphrey said.",
        
         "id": "PuW 5a6 8hi8 3yw4sgd3 P",
         
         "picture":"https://www.ynhh.org/-/media/Images/Callouts_Video_StructuredContent/Hospitals/YNHH/patient-stories/peter.ashx"
       }
       
       ]
   
   }